[ActionDisplayMapHUDRegion4]
maphudregiondescription="Obter valor da mensagem"

[LevelInfo0]
title="Praça Apolo"
mapuiregions=(,,,,,,,,,,,,,,,,,,,,,)
maphudregions=((Description="Praça Apolo"),(Description="Apartamentos Ártemis"),(Description="Clínica do Dr. Yi Suchong"),(Description="Albergue para pobres do Fontaine"),(Description="Quartel general de Atlas"))
labelfictionalmapname="Praça Apolo"

[LevelSummary]
title="Praça Apolo"

[TenenbaumPresent0]
friendlyname="Presente"
useverbtext="VASCULHAR"

